{
  "appname": "Stream Flow and Water Stress Forecast",
  "description_title": "Description:",
  "description_start": "This tool allows the customized visualization of the forecast of annual minimum flows and the water stress status of the basins for the current year. Forecasts are made only for stations of the National Water Agency (",
  "description_end": "). that contain automatic transmission of data by telemetry. More information can be accessed at ",
  "description_terms": "The use of this information implies acceptance of the disclaimer specified in",
  "label_year": "year",
  "label_stations": "Telemetric stations",
  "label_hidrography": "Hidrography",
  "label_highways": "Highways",
  "label_watersheds": "Watersheds",
  "label_counties": "Counties",
  "language_menu": "Portuguese/English",
  "tooltip_menu": "Hide/Show menu",
  "tooltip_menu_plot": "Hide/Show plots",
  "tooltip_download": "Layer download",
  "tooltip_info": "Aditional information",
  "tooltip_terms": "Disclaimer",
  "tooltip_coords": "Coordinate system",
  "toolsmenu_mapserver": "Web Map Server",
  "toolsmenu_maps": "Map Time Series",
  "toolsmenu_landuse": "Land Cover and Land Use Time Series",
  "toolsmenu_biomass": "Carbon Stocks Time Series",
  "toolsmenu_onset": "Rainy Season Onset Forecast",
  "toolsmenu_mfview": "Groundwater Model Data Viewer",
  "toolsmenu_stream": "Stream Flow and Water Stress Forecast",
  "modal_terms_title": "Stream Flow and Water Stress Forecast - Disclaimer",
  "terms_of_use": "The user assumes all risk related to the use of information on the web pages of this platform. UFV provides this information as it is presented, and UFV disclaims any and all warranties, express or implied, including (but not limited to) any implied warranties of adequancy for a particular purpose. In no event will UFV be liable to users or third parties for any direct, indirect, incidental, consequential, special damages or loss of profit resulting from any use or misuse of this data.",
  "modal_info_title": "Stream Flow and Water Stress Forecast - Aditional information",
  "modal_info_paraghaph01": "Brazilian edaphoclimatic conditions do not allow the use of forecasting methods developed abroad, since in the Brazilian scenario they present limitations. In this way, a forecast model for the minimum flow of rivers to the West of Bahia was created, between the period of April to October, considered a period of dry season.",
  "modal_info_paraghaph02": "Through the use of data from fluviometric stations maintained by the National Water Agency between 1978 - 2017, the model was developed through linear regressions, between the river flow and time variables, to find the slope of these regressions for the each year of each season, used as an alpha in Equation 1. To predict the behavior of the basin, these alphas were unified for each season.",
  "modal_info_paraghaph03": "The relationships found were ordered for the following model:",
  "modal_info_paraghaph04": "where Q is the predicted flow, Q<sub>0</sub> is the naturalized flow in fluviometric stations, &alpha; is the slope of the line found in the regressions and t-t<sub>0</sub> the variation of days from the forecast start date.",
  "modal_info_paraghaph05": "The modeling results show that the forecast can be initialized from the day of lowest flow for the month of April (t<sub>0</sub>, Q<sub>0</sub>) or the lowest flow for the May or the lowest flow in June. However, in some years, when the initialization was used in the month of April, there were cases of overestimation of the data, as the river had not yet entered into a recession completely. With the start in May or June, less cases of overestimation occurred, making the month of May more reliable to start modeling.",
  "modal_info_paraghaph06": "The forecasts are presented for only stations with telemetry, which make it possible to generate forecasts in quasi-real time, starting in April (forecast updated on 05/01), May and June (forecast updated on 06/01 and 07/01) .",
  "modal_info_paraghaph07": "In addition to the forecast, a water stress index for the basin upstream of the station is also presented. The predicted minimum flow (Q<sub>min</sub>) is compared to the surface flow granted upstream (Q<sub>sup</sub>). The water stress of the basin is determined according to the relationships below:",
  "modal_info_li01": "- If Q<sub>sup</sub> &le; 0,7Q<sub>min</sub>, so the predicted water stress is low.",
  "modal_info_li02": "- If 0,7Qmin &lt; Q<sub>sup</sub> &le; Q<sub>min</sub>, then the water stress is moderate (attention state).",
  "modal_info_li03": "- If Q<sub>sup</sub> &ge; Q<sub>min</sub>, so the predicted water stress is high (demand reduction measures may be necessary).",
  "modal_info_paraghaph08": "With this forecasting system, it is possible to make decisions about the use of irrigation as of 05/01, avoiding possible situations of water insecurity in cases of high water stress.",
  "popup_clickout": "Out of layer",
  "popup_window_title": "Predicted status of water stress",
  "popup_station": "Station",
  "popup_location": "Location",
  "popup_info": "Informations:",
  "popup_qsup": "Surface flow granted upstream",
  "popup_qmin": "Minimum flow (Qmin) expected for 2020:",
  "popup_status": "Legend:",
  "popup_qmin0105": "Expected in 01/05",
  "popup_qmin0106": "Expected in 01/06",
  "popup_qmin0107": "Expected in 01/07",
  "popup_status_low": "Low water stress",
  "popup_status_moderate": "Moderate water stress",
  "popup_status_high": "High water stress"
}