{
  "appname": "Previsão de Vazões Mínimas e Estresse Hídrico",
  "description_title": "Descrição:",
  "description_start": "Esta ferramenta permite a visualização customizada de previsão de vazões mínimas anuais e o status de estresse hídrico das bacias para o ano em questão. As previsões são feitas apenas para as estações da Agência Nacional de Águas (",
  "description_end": ") que contém transmissão automática de dados por telemetria. Maiores informações podem ser acessadas em",
  "description_terms": "O uso dessas informações implica no aceite da exoneração de responsabilidade especificada em",
  "label_year": "ano",
  "label_stations": "Estações telemétricas",
  "label_hidrography": "Hidrografia",
  "label_highways": "Rodovias",
  "label_watersheds": "Bacias hidrográficas",
  "label_counties": "Municípios",
  "language_menu": "Português/Inglês",
  "tooltip_menu": "Esconde/Mostra menu",
  "tooltip_download": "Download da camada",
  "tooltip_info": "Informações adicionais",
  "tooltip_terms": "Exoneração de responsabilidade",
  "tooltip_coords": "Sistema de coordenadas",
  "toolsmenu_mapserver": "Servidor de Mapas",
  "toolsmenu_maps": "Série Temporal de Mapas",
  "toolsmenu_landuse": "Series Temporais de Cobertura e Uso do Solo",
  "toolsmenu_irrigation": "Séries Temporais das Áreas Irrigadas",
  "toolsmenu_biomass": "Series Temporais de Estoque de Carbono",
  "toolsmenu_onset": "Previsão do Início da Estação Chuvosa",
  "toolsmenu_mfview": "Groundwater Model Data Viewer",
  "toolsmenu_stream": "Stream Water Flow Forec",
  "modal_terms_title": "Previsão de Vazões Mínimas e Estresse Hídrico - Exoneração de responsabilidade",
  "terms_of_use": "O usuário assume todo o risco relacionado ao uso de informações nas páginas Web desta plataforma. A UFV fornece essas informações da maneira como estão apresentadas, e a UFV se isenta de todas e quaisquer garantias, expressas ou implícitas, incluindo (mas não se limitando a) quaisquer garantias implícitas de adequação a uma finalidade específica. Em nenhum caso a UFV será responsável perante usuários ou terceiros por quaisquer danos diretos, indiretos, incidentais, conseqüenciais, especiais ou perda de lucro resultante de qualquer uso ou uso indevido desses dados.",
  "modal_info_title": "Previsão de Vazões Mínimas e Estresse Hídrico - Informações adicionais",
  "modal_info_paraghaph01": "As condições edafoclimáticas brasileiras não permitem o uso de métodos de previsão desenvolvidos no exterior, visto que no cenário brasileiro apresentam limitações. Desta forma foi criado um modelo de previsão da vazão mínima dos rios para o Oeste da Bahia, entre o período de abril a outubro, considerado um período de estação seca.",
  "modal_info_paraghaph02": "Através do uso dos dados de estações fluviométricas mantidas pela Agência Nacional de Águas entre os anos de 1978 – 2017, o modelo foi desenvolvido através regressões lineares, entre as variáveis de vazão do rio e tempo, para encontrar o coeficiente angular da reta dessas regressões para cada ano de cada estação, usado como alfa na Equação 1. Para prever o comportamento da bacia, foi feita a unificação desses alfas para cada estação.",
  "modal_info_paraghaph03": "As relações encontradas, foram ordenadas para o seguinte modelo:",
  "modal_info_paraghaph04": "onde Q é a vazão prevista, Q<sub>0</sub> é a vazão naturalizada nas estações fluviométricas, &alpha; é o coeficiente angular da reta encontrado nas regressões e t-t<sub>0</sub> a variação dos dias a partir da data de início da previsão.",
  "modal_info_paraghaph05": "Os resultados da modelagem mostram que a previsão pode ser inicializada a partir do dia de menor vazão para o mês de abril (t<sub>0</sub>, Q<sub>0</sub>) ou a menor vazão para o mês de maio ou a menor vazão no mês de junho. Entretanto, em alguns anos, ao ser utilizada a inicialização no mês de abril, houve casos de superestimação dos dados, pois o rio ainda não havia entrado em recessão completamente. Já com a inicialização em maio ou junho, menores casos de superestimação ocorreram, tornando o mês de maio mais confiável para o dar início a modelagem.",
  "modal_info_paraghaph06": "As previsões são apresentadas para apenas as estações com telemetria, que possibilitam gerar previsões em tempo quase-real, iniciando nos meses de abril (previsão atualizada em 01/05), maio e junho (previsão atualizada em 01/06 e 01/07).",
  "modal_info_paraghaph07": "Além da previsão, também é apresentado um índice de stress hídrico da bacia à montante da estação. A vazão mínima prevista (Q<sub>min</sub>) é comparada à vazão superficial outorgada a montante (Q<sub>sup</sub>). O estresse hídrico da bacia é determinado em função das relações abaixo:",
  "modal_info_li01": "- Se Q<sub>sup</sub> &le; 0,7Q<sub>min</sub> então o estresse hídrico previsto é baixo.",
  "modal_info_li02": "- Se 0,7Qmin &lt; Q<sub>sup</sub> &le; Q<sub>min</sub>, então o estresse hídrico é moderado (estado de atenção).",
  "modal_info_li03": "- Se Q<sub>sup</sub> &ge; Q<sub>min</sub>, então o estresse hídrico previsto é alto (medidas de redução de demanda podem ser necessárias).",
  "modal_info_paraghaph08": "Com esse sistema de previsão, é possível tomar decisões sobre o uso de irrigação a partir de 01/05, evitando possíveis situações de insegurança hídrica nos casos de estresse hídrico alto. ",
  "popup_clickout": "Fora da camada",
  "popup_window_title": "Status previsto de estresse hídrico",
  "popup_station": "Estação",
  "popup_location": "Localização",
  "popup_info": "Informações:",
  "popup_qsup": "Vazão superficial outorgada a montante",
  "popup_qmin": "Vazão mínima (Qmin) prevista para 2020:",
  "popup_status": "Legenda:",
  "popup_qmin0105": "Prevista em 01/05",
  "popup_qmin0106": "Prevista em 01/06",
  "popup_qmin0107": "Prevista em 01/07",
  "popup_status_low": "Estresse hídrico baixo",
  "popup_status_moderate": "Estresse hídrico moderado",
  "popup_status_high": "Estresse hídrico alto"
}